[
    {
        "image": "https://image.tmdb.org/t/p/original/xI8fGpn41WJgfazS4Qoppx6ZUN1.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/3s0jkMh0YUhIeIeioH3kt2X4st4.jpg",
        "title": "El abismo secreto",
        "subtitle": "Dos agentes altamente entrenados se unen a la distancia tras ser enviados a proteger bordes opuestos de un abismo misterioso. Cuando la maldad emerge de él, tienen que trabajar juntos para sobrevivir a lo que yace dentro del abismo.",
        "url": "https://www.themoviedb.org/movie/950396"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/ihzMEmq7Yc6ZfgEhagdDKnhGBgX.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/bYr4kBf26aa1eEtOnOLpjDmKPVX.jpg",
        "title": "Yellowjackets",
        "subtitle": "Esta épica de supervivencia, una historia de terror psicológico y un drama sobre la mayoría de edad a partes iguales cuenta la saga de un equipo de talentosas jugadoras de fútbol de secundaria que se convierten en las (desafortunadas) sobrevivientes de un accidente de avión en lo profundo del remoto desierto del norte. La serie narra su descenso de un equipo complicado pero próspero a clanes salvajes, al tiempo que rastrea las vidas que intentaron reconstruir casi 25 años después.",
        "url": "https://www.themoviedb.org/movie/117488"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/8eifdha9GQeZAkexgtD45546XKx.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/xVwP4GCbEfO66JSSyonnAhU3Fad.jpg",
        "title": "Capitán América: Un nuevo mundo",
        "subtitle": "Tras reunirse con el recientemente electo presidente de los Estados Unidos Thaddeus Ross, Sam se encuentra en medio de un conflicto internacional. Debe descubrir la razón de un nefasto complot mundial antes de que el verdadero artífice detrás del mismo haga que el mundo entero entre en caos.",
        "url": "https://www.themoviedb.org/movie/822119"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/rCTLaPwuApDx8vLGjYZ9pRl7zRB.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/jNFcfgLFPhCZdhUUmwjHvq6TLxh.jpg",
        "title": "The White Lotus",
        "subtitle": "Sigue las vacaciones de varios huéspedes y empleados de un exclusivo hotel a lo largo de una semana, mientras se relajan y rejuvenecen en el paraíso. Pero, con cada día que pasa, surge una complejidad más oscura en estos viajeros perfectos, los alegres empleados del hotel y el idílico lugar en sí.",
        "url": "https://www.themoviedb.org/movie/111803"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/rOMLLMGgDgGG6XeT3P8sUdUb8nl.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/8T6nkYb4W8BIeafmFffyfsRciTL.jpg",
        "title": "Amenaza en el aire",
        "subtitle": "Un piloto transporta a un alguacil del aire que acompaña a un fugitivo a juicio. A medida que atraviesan el desierto de Alaska, la tensión aumenta y la confianza se pone a prueba, ya que no todos a bordo son quienes parecen.",
        "url": "https://www.themoviedb.org/movie/1126166"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/mQJVtl7SYjNLwjsUZZsITmAxtdU.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/wbFSslyJrJV0nn3lv0KZb2bEfs1.jpg",
        "title": "Cobra Kai",
        "subtitle": "Enemigos acérrimos. Dojos rivales. Sangre nueva. Daniel y Johnny reviven viejas rivalidades en esta secuela de las películas de «Karate Kid».",
        "url": "https://www.themoviedb.org/movie/77169"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/uJK0jjJ8QDOQw5lcNBwu059ht4D.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/q0HxfkF9eoa6wSVnzwMhuDSK7ba.jpg",
        "title": "Culpa Mía: Londres",
        "subtitle": "Noah, de 18 años, se muda de Estados Unidos a Londres con su madre y William, un empresario británico adinerado. Noah conoce al hijo de William, un chico malo llamado Nick, y crece entre ellos una atracción innegable. Mientras Noah se adapta a su nueva vida y se enamora por primera vez, su devastador pasado la alcanzará.",
        "url": "https://www.themoviedb.org/movie/1294203"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/2meX1nMdScFOoV4370rqHWKmXhY.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/74qMRUy0lwkBBi39vsQVerIDkHj.jpg",
        "title": "El juego del calamar",
        "subtitle": "Cientos de jugadores cortos de dinero aceptan una extraña invitación a competir en juegos infantiles. Adentro les espera un premio irresistible... con un riesgo mortal.",
        "url": "https://www.themoviedb.org/movie/93405"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/66nlC5LDZmDUWONGkUZT2BrOszG.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/yRYYCYL9kYQOVEVtKbcyuEIa6EK.jpg",
        "title": "Cónclave",
        "subtitle": "Sigue la historia del cardenal Lawrence, un hombre que tiene la tarea de dirigir un proceso encubierto para la elección de un nuevo Papa.",
        "url": "https://www.themoviedb.org/movie/974576"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/dfmPbyeZZSz3bekeESvMJaH91gS.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/zCgPbsPJ7d1qlXVn1cKvTlcob1H.jpg",
        "title": "INVENCIBLE",
        "subtitle": "Mark Grayson hereda superpoderes a los diecisiete años y se une a su padre como uno de los mayores héroes de la Tierra. Todos sus sueños se hacen realidad, hasta que un evento impactante lo cambia todo.",
        "url": "https://www.themoviedb.org/movie/95557"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/zwSDvbnN51JqU1ULzPnEc22DkqV.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/9K4xBef7N7YZTnke23FiNTHBGNU.jpg",
        "title": "Bridget Jones: Loca por él",
        "subtitle": "Mujer trabajadora, ama de casa, madre y enamorada (a medias), Bridget se enfrenta al enjuiciamiento de las madres perfectas en el colegio, se preocupa por Billy, que no acaba de acostumbrarse a no tener un padre, y mantiene una extraña relación con el muy racional profesor de Ciencias de su hijo.",
        "url": "https://www.themoviedb.org/movie/1272149"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/nNt41AqlnyLMgtiyfiVuS2O8ES9.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/y1dTPyj2mE2x5sKLdSsYoh2tbP6.jpg",
        "title": "Severance",
        "subtitle": "Mark dirige un equipo de oficinistas, cuyas memorias fueron divididas quirúrgicamente entre sus vidas personales y laborales. Cuando un colega misterioso aparece fuera del trabajo, inicia un viaje por descubrir la verdad sobre sus empleos.",
        "url": "https://www.themoviedb.org/movie/95396"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/hfTyu2VPBqLRPo2DauW8q7bh9bm.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/q06UBJxcmnjDLVQTZZ3I9n2CTZH.jpg",
        "title": "Paddington: Aventura en la selva",
        "subtitle": "Paddington viaja a Perú para visitar a su querida tía Lucy, que ahora reside en el Hogar de Osos Jubilados. Con la familia Brown a cuestas, se desata una emocionante aventura cuando un misterio los sumerge en un viaje inesperado a través de la selva amazónica y hasta las cimas de las montañas de Perú.",
        "url": "https://www.themoviedb.org/movie/516729"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/qV2REPQ7pPlmQT7Mljkca0wi4Bx.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/8vuX1Crb5pH2oDIghY3d3jtwXDa.jpg",
        "title": "Paradise",
        "subtitle": "En una tranquila comunidad habitada por algunas de las personas más destacadas del mundo, se estalla cuando se produce un impactante asesinato y se desencadena una investigación de alto riesgo.",
        "url": "https://www.themoviedb.org/movie/245927"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/cVh8Af7a9JMOJl75ML3Dg2QVEuq.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/lk4NNdeQrb6zbRSogDSdE6qmjk8.jpg",
        "title": "Mufasa: El rey león",
        "subtitle": "La historia se cuenta en flashbacks y presenta a Mufasa como un cachorro huérfano, perdido y solo hasta que conoce a un simpático león llamado Taka, heredero de un linaje real. Este encuentro casual pone en marcha un viaje de un extraordinario grupo de inadaptados que buscan su destino. Y sus vínculos se pondrán a prueba mientras trabajan juntos para escapar de un enemigo amenazador y letal.",
        "url": "https://www.themoviedb.org/movie/762509"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/odVlTMqPPiMksmxpN9cCbPCjUPP.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/a08if5ezzjYcIfPY2THNPSYlIFy.jpg",
        "title": "Solo Leveling",
        "subtitle": "Lo que no te mata te hace más fuerte, pero en el caso de Sung Jinwoo, lo que lo mató lo hizo más fuerte. Después de ser brutalmente asesinado por monstruos en una mazmorra de alto rango, Jinwoo regresó con el Sistema, un programa que solo él puede ver y que eleva su nivel en todos los sentidos. Ahora, está decidido a descubrir los secretos detrás de sus poderes y la mazmorra que los engendró.",
        "url": "https://www.themoviedb.org/movie/127532"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/2HFXAuFRn444kJ9MgloJ0COjcpO.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/337MqZW7xii2evUDVeaWXAtopff.jpg",
        "title": "Flow",
        "subtitle": "En un mundo al borde del colapso, un gato solitario pierde su hogar por una inundación y encuentra refugio en un barco con otras especies. Juntos, deberán superar diferencias y desafíos mientras navegan por un misterioso paisaje sumergido.",
        "url": "https://www.themoviedb.org/movie/823219"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/yTC36n0NBbEb0XK28vOAi6btTVZ.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/fSxjb4yucS6OwFnxYaKYYa4A0qk.jpg",
        "title": "Luces, cámara, ¡amor!",
        "subtitle": "Un cinéfilo se enamora de una directora en ciernes, pero su romance termina demasiado pronto. Cuando sus caminos vuelvan a cruzarse, ¿le darán una nueva oportunidad al amor?",
        "url": "https://www.themoviedb.org/movie/243964"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/h7r6LZ32dgLwtwSW3CxoWIYD9pr.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/jivUhECegXI3OYtPVflWoIDtENt.jpg",
        "title": "Nosferatu",
        "subtitle": "Una historia gótica de obsesiones entre una joven atormentada en la Alemania del siglo XIX y el antiguo vampiro de Transilvania que la acecha, trayendo consigo un inefable horror.",
        "url": "https://www.themoviedb.org/movie/426063"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/jmcRdwSOb1Bo1snMtxTSWOqbvgR.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/9XLULEZTkeLwRytTUQtgmx2HH4o.jpg",
        "title": "Dexter: Pecado Original",
        "subtitle": "En 1991, Miami. Dexter Morgan pasa de ser estudiante a ser un asesino en serie vengador, ya que sus impulsos sanguinarios no pueden ignorarse y debe aprender a canalizar su oscuridad interior. Un desafío particular para el joven Dexter, que comienza una pasantía forense en el Departamento de Policía Metropolitana de Miami.",
        "url": "https://www.themoviedb.org/movie/219937"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/1YL8ksfwm3p2Tgt1yaNVYYOvOKC.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/eSwQudxKlJnI4tjDKi47aTAvTmj.jpg",
        "title": "The Witcher: Sirenas de las profundidades",
        "subtitle": "Cuando unos misteriosos seres de las profundidades atacan a unos marineros, solo hay una persona que puede impedir el conflicto entre mar y tierra: Geralt de Rivia.",
        "url": "https://www.themoviedb.org/movie/1203329"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/rqbCbjB19amtOtFQbb3K2lgm2zv.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/yFPQ4JhhirnCVe2UIKGMYX7TOGZ.jpg",
        "title": "Attack on Titan",
        "subtitle": "Muchos años atrás, la humanidad estuvo al borde de la extinción con la aparición de unas criaturas gigantes que devoraban a todas las personas. Huyendo, la humanidad consiguió sobrevivir en una ciudad fortificada de altas murallas que se ha convertido en el último reducto de la civilización contra los Titanes que campan a sus anchas por el mundo. Ahora esa paz está a punto de verse interrumpida por una cadena de acontecimientos que llevará a desvelar qué son los Titanes y cómo aparecieron.",
        "url": "https://www.themoviedb.org/movie/1429"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/3QeuagbU1YARTkGrPS4dvYSQGZi.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/otXaS8K5coAwmUyGxBsNz9mWs8H.jpg",
        "title": "Better Man: La Historia de Robbie Williams",
        "subtitle": "Sigue el viaje de Robbie Williams desde su infancia, hasta convertirse en el miembro más joven de la exitosa banda de chicos Take That, hasta sus logros incomparables como artista solista que rompe récords, todo ello mientras enfrenta los desafíos que la fama y el éxito estratosférica pueden traer.",
        "url": "https://www.themoviedb.org/movie/799766"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/4Mt7WHox67uJ1yErwTBFcV8KWgG.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/wow1kqDSS0WUa0e0UNMlXv6wZlx.jpg",
        "title": "One Piece",
        "subtitle": "Riqueza, fama, poder... un hombre había obtenido todo en este mundo, era el Rey de los Piratas Gold D. Roger. Antes de morir sus últimas palabras inspiraron al mundo a aventurarse al mar: \"¿Mi tesoro? Si lo queréis es vuestro... lo he escondido todo en ese lugar\". Y así dio comienzo lo que se conoce como la Gran Era de la Piratería, lanzando a cientos de piratas al mar para encontrar el gran tesoro One Piece. Esta serie relata las aventuras y desventuras de uno de esos piratas, Monkey D. Luffy, quien accidentalmente de pequeño, comió una Fruta del Diablo (Akuma no Mi en japonés), en particular una Gomu Gomu no Mi que hizo que su cuerpo ganara las propiedades físicas de la goma, convirtiéndose en el hombre de goma. Luffy, después de dicho suceso, decide que se convertirá en el próximo Rey de los Piratas y para ello, deberá encontrar el \"One Piece\".",
        "url": "https://www.themoviedb.org/movie/37854"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/kEYWal656zP5Q2Tohm91aw6orlT.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/n5wEFSLkm2fCtN0FVAuphrCAjf8.jpg",
        "title": "Anora",
        "subtitle": "Anora, una joven trabajadora sexual de Brooklyn, tiene la oportunidad de protagonizar una historia de Cenicienta cuando conoce al hijo de un oligarca y se casa impulsivamente con él. Cuando la noticia llega a Rusia, su cuento de hadas se ve amenazado cuando los padres parten hacia Nueva York para anular el matrimonio.",
        "url": "https://www.themoviedb.org/movie/1064213"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/olRPEYjyjzoMAODjOMjF2K1VlzO.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/lzFhFv100URxjZyBBLcMXu18WLJ.jpg",
        "title": "Newtopia",
        "subtitle": "Jae-yoon, un soldado recluta, y su novia Young-joo terminan su relación tras una serie de malentendidos, justo cuando un apocalipsis zombi azota al mundo entero. Se declara la emergencia nacional, un avión se estrella en el corazón de Seúl y Jae-yoon queda atrapado en un rascacielos. Young-joo recorrerá las calles infestadas de zombis para encontrarlo. ¿Podrá su amor sobrevivir al apocalipsis?",
        "url": "https://www.themoviedb.org/movie/233742"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/xLXbID6WVy4cTnEvpv9DLgdGD5u.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/zOHNOv5JHzDjDXt24mM9aSXKpSU.jpg",
        "title": "El brutalista",
        "subtitle": "Tras escapar de la Europa de posguerra, el visionario arquitecto László Tóth llega a Estados Unidos para reconstruir su vida, su trabajo y su matrimonio con su esposa Erzsébet, tras verse obligados a separarse durante la guerra por el cambio de fronteras y regímenes. Solo en un país nuevo y extraño, László se establece en Pensilvania, donde el rico y destacado industrial Harrison Lee Van Buren reconoce su talento para la construcción. Pero el poder y el legado tienen un alto precio.",
        "url": "https://www.themoviedb.org/movie/549509"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/b7wyaeJGU2Q4ql7xZr52vdW5TKp.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/5uwetbr0X8BPRy3Wmh63S9EhsiY.jpg",
        "title": "La Oficina",
        "subtitle": "La vida diaria de los empleados de una oficina de una compañía papelera localizada en Scranton, Pensilvania. Corrosivo retrato de los miembros de una empresa. Versión americana de una popular serie británica de la BBC del mismo título.",
        "url": "https://www.themoviedb.org/movie/2316"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/s1ge9SG2zfJdMeZ69VMEbxeKuAE.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/xdSANGJgPe4cPAyZ3SaFH57Vref.jpg",
        "title": "La dolce casa",
        "subtitle": "Cuando su hija compra una casa destruida en la Toscana, Eric vuela a Italia para hacerle cambiar de idea, pero lo conquistan la belleza del lugar, un amor y un nuevo propósito.",
        "url": "https://www.themoviedb.org/movie/1252377"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/zZqpAXxVSBtxV9qPBcscfXBcL2w.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/z9gCSwIObDOD2BEtmUwfasar3xs.jpg",
        "title": "Juego de Tronos",
        "subtitle": "En un mundo fantástico y en un contexto medieval varias familias, relativas a la nobleza, se disputan el poder para dominar el territorio ficticio de Poniente (Westeros) y tomar el control de los Siete Reinos desde el Trono de Hierro, lugar donde el rey ejerce el poder.",
        "url": "https://www.themoviedb.org/movie/1399"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/zOpe0eHsq0A2NvNyBbtT6sj53qV.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/gERwLGTa6JGN4qXjkip13eDaxy1.jpg",
        "title": "Sonic 3: La Película",
        "subtitle": "Sonic, Knuckles y Tails se reúnen para enfrentarse a un nuevo y poderoso adversario, Shadow, un misterioso villano con poderes nunca antes vistos. Con sus habilidades superadas en todos los sentidos, el Equipo Sonic debe buscar una alianza improbable con la esperanza de detener a Shadow y proteger el planeta.",
        "url": "https://www.themoviedb.org/movie/939243"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/kLJonmVSDWyLKs7iVq7MaFqTn5V.jpg",
        "title": "Re:ZERO -Starting Life in Another World-",
        "subtitle": "Natsuki Subaru, un estudiante de secundaria ordinario, está en camino a casa desde la tienda de conveniencia cuando se encuentra transportado a otro mundo. Como está perdido y confundido en un mundo nuevo en el que ni siquiera sabe de izquierda a derecha, la única persona que le alcanzó fue una hermosa niña con cabello plateado. Determinada a pagarle de alguna manera por salvarlo de su propia desesperación, Subaru acepta ayudar a la niña a encontrar algo que está buscando.",
        "url": "https://www.themoviedb.org/movie/65942"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/c9xmB53umjnrCMS4pZz11clF3yJ.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/bTMf8M7rZ21fChGdtsZtJj4Dfqh.jpg",
        "title": "哪吒之魔童闹海",
        "subtitle": "",
        "url": "https://www.themoviedb.org/movie/980477"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/rRu2yhxhPxywgWADU19ZeDu0pzK.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/9sawXtvbB7y66G1aq3cc30rUZS0.jpg",
        "title": "Mi feliz matrimonio",
        "subtitle": "Para su abusiva familia, Miyo es alguien insignificante. Pero cuando conoce a su futuro esposo, su verdadero ser —y sus poderes ocultos— no tardan en salir a la luz.",
        "url": "https://www.themoviedb.org/movie/196944"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/3bBu3xpbRRulHuinDd8SwQemhwe.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/d5CmcjPoMesyGMPPMpHtgavj84M.jpg",
        "title": "Nickel Boys",
        "subtitle": "",
        "url": "https://www.themoviedb.org/movie/1028196"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/wQEW3xLrQAThu1GvqpsKQyejrYS.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/i1vSPUbiBe2iK2HapGDfHItBFlC.jpg",
        "title": "Arcane",
        "subtitle": "Mientras la discordia separa las ciudades gemelas de Piltóver y Zaun, dos hermanas se enfrentan en una guerra feroz entre tecnologías mágicas y convicciones opuestas.",
        "url": "https://www.themoviedb.org/movie/94605"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/jTOeWjamUKGxWVUO1TMZXqQUarw.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/1ZSVA2pNpc89C07RDgsR6p0GMs7.jpg",
        "title": "Wicked",
        "subtitle": "La historia de cómo una mujer de piel verde esmeralda se convierte en la Malvada Bruja del Oeste; largometraje basado en el musical de Broadway.",
        "url": "https://www.themoviedb.org/movie/402431"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/4GAmr9BWRfVjZ3GAntm7yjVf82i.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/qQYmYtk6GqbNiujYfWzxgeIi1A9.jpg",
        "title": "Cassandra",
        "subtitle": "Una familia se muda a una casa inteligente retro y descubre que quien manda en el lugar es una asistente virtual dispuesta a todo para mantenerlos allí.",
        "url": "https://www.themoviedb.org/movie/248982"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/bFPqSvR2EmWQ9AlzWkC801XpoAZ.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/w1PiIqM89r4AM7CiMEP4VLCEFUn.jpg",
        "title": "La sustancia",
        "subtitle": "Elisabeth Sparkle, una celebridad en decadencia, decide usar una droga del mercado negro que replica células y crea temporalmente una versión más joven y mejor de ella misma.",
        "url": "https://www.themoviedb.org/movie/933260"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/bfg3COqQzmaZqqaqmCruKoyjk72.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/iecMwr0L6kt64qeyyeYUxBjuQ4G.jpg",
        "title": "Saturday Night Live",
        "subtitle": "Sátira galardonada con premios Emmy que revolucionó la televisión con sus `sketches' y reparto siempre cambiante de actores y cómicos quienes luego llegaron a la fama. Por mencionar a unos pocos, Eddie Murphy, Dana Carvey, Chevy Chase, Bill Murray, Dan Aykroyd, Al Franken y Mike Myers. Desde su estreno, con la rendición memorable del tema musical de `Mighty Mouse' por Andy Kaufman, hasta la interpretación de John Belushi como un `Samurai', el programa cambió la imagen de la TV una vez por todas.",
        "url": "https://www.themoviedb.org/movie/1667"
    }
]