[
    {
        "image": "https://image.tmdb.org/t/p/original/rn8Sg6C8aWKRWdqY4hIpmOaiuqS.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/2UpFVg0fg5BsBX2mFOvaGUpbhcz.jpg",
        "title": "Hombre lobo",
        "subtitle": "Mientras su matrimonio se desmorona, Blake convence a su esposa Charlotte de tomarse un descanso de la ciudad y visitar su remoto hogar de la infancia en la zona rural de Oregón. Cuando llegan a la granja en plena noche, son atacados por un animal invisible y se atrincheran dentro de la casa mientras la criatura merodea por el perímetro. Pero a medida que avanza la noche, Blake comienza a comportarse de manera extraña y se transforma en algo irreconocible.",
        "url": "https://www.themoviedb.org/movie/710295"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/fOetFgvvZxMgH2TC0ULlIrpgosH.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/lzFhFv100URxjZyBBLcMXu18WLJ.jpg",
        "title": "Newtopia",
        "subtitle": "Jae-yoon, un soldado recluta, y su novia Young-joo terminan su relación tras una serie de malentendidos, justo cuando un apocalipsis zombi azota al mundo entero. Se declara la emergencia nacional, un avión se estrella en el corazón de Seúl y Jae-yoon queda atrapado en un rascacielos. Young-joo recorrerá las calles infestadas de zombis para encontrarlo. ¿Podrá su amor sobrevivir al apocalipsis?",
        "url": "https://www.themoviedb.org/movie/233742"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/uKb22E0nlzr914bA9KyA5CVCOlV.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/q1czoLwMaiUO1bznWuETCP5ueZj.jpg",
        "title": "Wicked",
        "subtitle": "La historia de cómo una mujer de piel verde esmeralda se convierte en la Malvada Bruja del Oeste; largometraje basado en el musical de Broadway.",
        "url": "https://www.themoviedb.org/movie/402431"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/dfmPbyeZZSz3bekeESvMJaH91gS.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/zCgPbsPJ7d1qlXVn1cKvTlcob1H.jpg",
        "title": "INVENCIBLE",
        "subtitle": "Mark Grayson hereda superpoderes a los diecisiete años y se une a su padre como uno de los mayores héroes de la Tierra. Todos sus sueños se hacen realidad, hasta que un evento impactante lo cambia todo.",
        "url": "https://www.themoviedb.org/movie/95557"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/h7r6LZ32dgLwtwSW3CxoWIYD9pr.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/jivUhECegXI3OYtPVflWoIDtENt.jpg",
        "title": "Nosferatu",
        "subtitle": "Una historia gótica de obsesiones entre una joven atormentada en la Alemania del siglo XIX y el antiguo vampiro de Transilvania que la acecha, trayendo consigo un inefable horror.",
        "url": "https://www.themoviedb.org/movie/426063"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/4GAmr9BWRfVjZ3GAntm7yjVf82i.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/qQYmYtk6GqbNiujYfWzxgeIi1A9.jpg",
        "title": "Cassandra",
        "subtitle": "Una familia se muda a una casa inteligente retro y descubre que quien manda en el lugar es una asistente virtual dispuesta a todo para mantenerlos allí.",
        "url": "https://www.themoviedb.org/movie/248982"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/zOpe0eHsq0A2NvNyBbtT6sj53qV.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/3aDWCRXLYOCuxjrjiPfLd79tcI6.jpg",
        "title": "Sonic 3: La Película",
        "subtitle": "Sonic, Knuckles y Tails se reúnen para enfrentarse a un nuevo y poderoso adversario, Shadow, un misterioso villano con poderes nunca antes vistos. Con sus habilidades superadas en todos los sentidos, el Equipo Sonic debe buscar una alianza improbable con la esperanza de detener a Shadow y proteger el planeta.",
        "url": "https://www.themoviedb.org/movie/939243"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/8MtMFngDWvIdRo34rz3ao0BGBAe.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/y1dTPyj2mE2x5sKLdSsYoh2tbP6.jpg",
        "title": "Severance",
        "subtitle": "Mark dirige un equipo de oficinistas, cuyas memorias fueron divididas quirúrgicamente entre sus vidas personales y laborales. Cuando un colega misterioso aparece fuera del trabajo, inicia un viaje por descubrir la verdad sobre sus empleos.",
        "url": "https://www.themoviedb.org/movie/95396"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/hZSOdJFLECTBO8PpYkVI3rPsY2D.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/lpMXvcdOnEg4rvsIjWEImhHI1aH.jpg",
        "title": "Algo embarazada",
        "subtitle": "Cuando sus planes para sentar cabeza y empezar una familia se vienen abajo, Lainy finge un embarazo... y conoce al hombre de sus sueños por accidente.",
        "url": "https://www.themoviedb.org/movie/1212142"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/mQqJNXIBDCWXgTmwvJV7kEgnDpW.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/lMmD68IHT4XnWMXEmoC4hrbzMfN.jpg",
        "title": "Los crímenes de Åre",
        "subtitle": "Una detective de Estocolmo que está bajo investigación interna viaja a un pueblo de esquí para relajarse, pero la desaparición de una adolescente la trae de vuelta a sus labores.",
        "url": "https://www.themoviedb.org/movie/224021"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/hctfNoMpQGfn3VXdBYb9p0P5bT5.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/fCCZlnzf6yEGGO9UEdVADRVvfhM.jpg",
        "title": "Babygirl: Deseo Prohibido",
        "subtitle": "Romy es una alta ejecutiva que inicia una ardiente aventura de sexo extremo con su joven becario, Samuel a espaldas de su marido Jacob. Romy invertirá su rol habitual en el trabajo, pasando de ser quien da las órdenes a disfrutar siendo sometida en la cama. Esta tórrida relación extramatrimonial le permitirá encontrar el camino hacia su libertad sexual, a pesar del riesgo y los prejuicios.",
        "url": "https://www.themoviedb.org/movie/1097549"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/xMNH87maNLt9n2bMDYeI6db5VFm.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/AirKitUE6iJ3ptlPIRPReHtsq2w.jpg",
        "title": "Solo Leveling",
        "subtitle": "Lo que no te mata te hace más fuerte, pero en el caso de Sung Jinwoo, lo que lo mató lo hizo más fuerte. Después de ser brutalmente asesinado por monstruos en una mazmorra de alto rango, Jinwoo regresó con el Sistema, un programa que solo él puede ver y que eleva su nivel en todos los sentidos. Ahora, está decidido a descubrir los secretos detrás de sus poderes y la mazmorra que los engendró.",
        "url": "https://www.themoviedb.org/movie/127532"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/9oYdz5gDoIl8h67e3ccv3OHtmm2.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/w1PiIqM89r4AM7CiMEP4VLCEFUn.jpg",
        "title": "La sustancia",
        "subtitle": "Elisabeth Sparkle, una celebridad en decadencia, decide usar una droga del mercado negro que replica células y crea temporalmente una versión más joven y mejor de ella misma.",
        "url": "https://www.themoviedb.org/movie/933260"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/c2r31iNC052gj1noKDntFEh1VHX.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/1SLDYE2vagOo7G1iDtnHIUWbH3T.jpg",
        "title": "Vinagre de manzana",
        "subtitle": "Dos jóvenes mujeres promueven los remedios de bienestar para curar enfermedades mortales, pero al engañar al mundo —lo supieran o no—, sus vidas empiezan a desmoronarse.",
        "url": "https://www.themoviedb.org/movie/241501"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/zo8CIjJ2nfNOevqNajwMRO6Hwka.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/tqiHuhjw1WSj9Qr0InJ21AgMrKu.jpg",
        "title": "Moana 2",
        "subtitle": "Después de recibir una llamada inesperada de sus antepasados ​​navegantes, Moana viajará a los lejanos mares de Oceanía, donde vivirá una peligrosa aventura con su nueva tripulación.",
        "url": "https://www.themoviedb.org/movie/1241982"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/2meX1nMdScFOoV4370rqHWKmXhY.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/74qMRUy0lwkBBi39vsQVerIDkHj.jpg",
        "title": "El juego del calamar",
        "subtitle": "Cientos de jugadores cortos de dinero aceptan una extraña invitación a competir en juegos infantiles. Adentro les espera un premio irresistible... con un riesgo mortal.",
        "url": "https://www.themoviedb.org/movie/93405"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/zDn58IGLtNxDrEnEkO7JM814HiF.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/9HX27GAOdmmBnnUgQEnvsXftaGA.jpg",
        "title": "Bogotá: Tierra de últimas oportunidades",
        "subtitle": "Tras mudarse a Bogotá en busca de una mejor vida, un joven coreano se adentra en el mercado negro colombiano y lo arriesga todo por salir adelante.",
        "url": "https://www.themoviedb.org/movie/636279"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/jmcRdwSOb1Bo1snMtxTSWOqbvgR.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/9XLULEZTkeLwRytTUQtgmx2HH4o.jpg",
        "title": "Dexter: Pecado Original",
        "subtitle": "En 1991, Miami. Dexter Morgan pasa de ser estudiante a ser un asesino en serie vengador, ya que sus impulsos sanguinarios no pueden ignorarse y debe aprender a canalizar su oscuridad interior. Un desafío particular para el joven Dexter, que comienza una pasantía forense en el Departamento de Policía Metropolitana de Miami.",
        "url": "https://www.themoviedb.org/movie/219937"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/4cp40IyTpFfsT2IKpl0YlUkMBIR.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/n5wEFSLkm2fCtN0FVAuphrCAjf8.jpg",
        "title": "Anora",
        "subtitle": "Anora, una joven trabajadora sexual de Brooklyn, tiene la oportunidad de protagonizar una historia de Cenicienta cuando conoce al hijo de un oligarca y se casa impulsivamente con él. Cuando la noticia llega a Rusia, su cuento de hadas se ve amenazado cuando los padres parten hacia Nueva York para anular el matrimonio.",
        "url": "https://www.themoviedb.org/movie/1064213"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/qV2REPQ7pPlmQT7Mljkca0wi4Bx.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/8vuX1Crb5pH2oDIghY3d3jtwXDa.jpg",
        "title": "Paradise",
        "subtitle": "En una tranquila comunidad habitada por algunas de las personas más destacadas del mundo, se estalla cuando se produce un impactante asesinato y se desencadena una investigación de alto riesgo.",
        "url": "https://www.themoviedb.org/movie/245927"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/nEH7XUCeWsEuJtGgWUVUl6MEQW0.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/lHNSCUtThlJlHYqWKuBaQk5tjMM.jpg",
        "title": "Septiembre 5",
        "subtitle": "Durante los Juegos Olímpicos de Múnich de 1972, un equipo de transmisión estadounidense pasa de cubrir deportes a informar sobre una dramática situación de rehenes que involucra a atletas israelíes. Un joven productor, que inesperadamente dirige la transmisión en vivo, se enfrenta a decisiones difíciles mientras el tiempo se agota, los rumores se propagan y las vidas de los rehenes penden de un hilo.",
        "url": "https://www.themoviedb.org/movie/1211472"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/4Mt7WHox67uJ1yErwTBFcV8KWgG.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/wow1kqDSS0WUa0e0UNMlXv6wZlx.jpg",
        "title": "One Piece",
        "subtitle": "Riqueza, fama, poder... un hombre había obtenido todo en este mundo, era el Rey de los Piratas Gold D. Roger. Antes de morir sus últimas palabras inspiraron al mundo a aventurarse al mar: \"¿Mi tesoro? Si lo queréis es vuestro... lo he escondido todo en ese lugar\". Y así dio comienzo lo que se conoce como la Gran Era de la Piratería, lanzando a cientos de piratas al mar para encontrar el gran tesoro One Piece. Esta serie relata las aventuras y desventuras de uno de esos piratas, Monkey D. Luffy, quien accidentalmente de pequeño, comió una Fruta del Diablo (Akuma no Mi en japonés), en particular una Gomu Gomu no Mi que hizo que su cuerpo ganara las propiedades físicas de la goma, convirtiéndose en el hombre de goma. Luffy, después de dicho suceso, decide que se convertirá en el próximo Rey de los Piratas y para ello, deberá encontrar el \"One Piece\".",
        "url": "https://www.themoviedb.org/movie/37854"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/sc1abgWNXc29wSBaerrjGBih06l.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/dZR98C2Tzefugivw21yEfYvp1G9.jpg",
        "title": "Compañera perfecta",
        "subtitle": "La muerte de un multimillonario desencadena una cadena de acontecimientos para Iris y sus amigos durante un viaje de fin de semana a su propiedad junto al lago.",
        "url": "https://www.themoviedb.org/movie/1084199"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/7CaXcLBWf41nHyX33DmpIpcOSg4.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/aSe4aB8tiPQMoQt9B4SKFgIymwL.jpg",
        "title": "Tu amigo y vecino Spider-Man",
        "subtitle": "Peter Parker está en camino a convertirse en héroe, pero su recorrido no será para nada ordinario.",
        "url": "https://www.themoviedb.org/movie/138503"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/mKIxSo3p1QKlsdegcOwapcbiV74.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/wsfOvNfUGogZGfSDfMN4hCOM1kR.jpg",
        "title": "El Robo Perfecto: Pantera",
        "subtitle": "Big Nick está buscando en Europa a Donnie, quien está envuelto en el peligroso mundo de los ladrones de diamantes y la infame mafia Panther, mientras planean un atraco masivo al mayor intercambio de diamantes del mundo.",
        "url": "https://www.themoviedb.org/movie/604685"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/blSthAPRbEOJBowdxppeQqNPRh9.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/qTNIxDIzKjLLuS17fxdXjcKAlW7.jpg",
        "title": "SAKAMOTO DAYS",
        "subtitle": "Taro Sakamoto, célebre asesino a sueldo, decidió retirarse de la acción cuando se enamoró. Pero el pasado vuelve por él y ahora debe dar pelea para proteger a su familia.",
        "url": "https://www.themoviedb.org/movie/207332"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/aMbKYfaexixvsBZKc5whYO7yibR.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/drpv6huMVntREXchPrrwTZcAcmQ.jpg",
        "title": "La hermandad silenciosa",
        "subtitle": "En 1983, una serie de robos a bancos, operaciones de falsificación y robos de vehículos blindados cada vez más violentos aterrorizan a las comunidades de todo el noroeste del Pacífico. Mientras los desconcertados agentes de la ley intentan encontrar respuestas, un agente solitario del FBI, destinado en la tranquila y pintoresca ciudad de Coeur d'Alene, Idaho, cree que los crímenes no son obra de delincuentes tradicionales con motivaciones económicas, sino de un grupo de peligrosos terroristas nacionales, inspirados por un líder radical y carismático, que planean una guerra devastadora contra el gobierno federal de los Estados Unidos.",
        "url": "https://www.themoviedb.org/movie/1082195"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/kLJonmVSDWyLKs7iVq7MaFqTn5V.jpg",
        "title": "Re:ZERO -Starting Life in Another World-",
        "subtitle": "Natsuki Subaru, un estudiante de secundaria ordinario, está en camino a casa desde la tienda de conveniencia cuando se encuentra transportado a otro mundo. Como está perdido y confundido en un mundo nuevo en el que ni siquiera sabe de izquierda a derecha, la única persona que le alcanzó fue una hermosa niña con cabello plateado. Determinada a pagarle de alguna manera por salvarlo de su propia desesperación, Subaru acepta ayudar a la niña a encontrar algo que está buscando.",
        "url": "https://www.themoviedb.org/movie/65942"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/rw9fSaQ4jkm4tDwn5qIXWBRmNEs.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/tjVuh3ZauNacBGG5cvjKVIxXbdJ.jpg",
        "title": "Capitán América: Un nuevo mundo",
        "subtitle": "Tras reunirse con el recientemente electo presidente de los Estados Unidos Thaddeus Ross, Sam se encuentra en medio de un conflicto internacional. Debe descubrir la razón de un nefasto complot mundial antes de que el verdadero artífice detrás del mismo haga que el mundo entero entre en caos.",
        "url": "https://www.themoviedb.org/movie/822119"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/zZqpAXxVSBtxV9qPBcscfXBcL2w.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/z9gCSwIObDOD2BEtmUwfasar3xs.jpg",
        "title": "Juego de Tronos",
        "subtitle": "En un mundo fantástico y en un contexto medieval varias familias, relativas a la nobleza, se disputan el poder para dominar el territorio ficticio de Poniente (Westeros) y tomar el control de los Siete Reinos desde el Trono de Hierro, lugar donde el rey ejerce el poder.",
        "url": "https://www.themoviedb.org/movie/1399"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/vfkzNcVzTRCq3C2jYIZtIjSdwf7.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/qhf5wLyWLRtDV2P9MKgzYrO6xYb.jpg",
        "title": "Susurros Mortales 2",
        "subtitle": "En un mundo envuelto por la oscuridad, una fuerza implacable busca venganza, sin dejarse intimidar por ningún límite conocido.",
        "url": "https://www.themoviedb.org/movie/1247019"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/lgmdEx0SOFBKsAwSIjpZD7G9x7P.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/33NDIkBySD5qzRylVgxlkymZfLW.jpg",
        "title": "Celda 211",
        "subtitle": "Atrapado en un motín en prisión, un abogado de derechos humanos se hace pasar por recluso para sobrevivir, hasta que el caos y una pérdida personal revelan su lado más oscuro.",
        "url": "https://www.themoviedb.org/movie/246025"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/u2eA9pqi1q3DvevT7RuDuJHxxBT.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/Al1cL3oPBgnmzm0EqIRcOT6JHFg.jpg",
        "title": "Emilia Pérez",
        "subtitle": "Sobrecalificada e infravalorada, Rita es una abogada de un gran bufete que un día recibe una oferta inesperada: ayudar al temido jefe de un cartel a retirarse de su negocio y desaparecer para siempre convirtiéndose en la mujer que él siempre ha soñado ser.",
        "url": "https://www.themoviedb.org/movie/974950"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/oUmWLyeko3kYdUr8DBLIsxwcugl.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/brd9Bp1MlH8oK2nzR6VV9imY46k.jpg",
        "title": "Dragon Ball DAIMA",
        "subtitle": "Debido a una conspiración, Goku y sus amigos se vuelven pequeños. ¿Qué tipo de aventura les espera a Goku, al Supremo Kaio y a los nuevos personajes Glorio y Panzy en este mundo desconocido, el “Reino de los Demonios”?",
        "url": "https://www.themoviedb.org/movie/236994"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/xaNBpBkONtupAVJqQBIW5EZa7xi.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/14jxZmclGIqAQ4xtYXYKhvRLTwx.jpg",
        "title": "La otra boda",
        "subtitle": "Cuando dos bodas se reservan por accidente el mismo día y lugar, cada cortejo nupcial tiene el desafío de preservar el momento especial de su familia. En una divertida batalla de determinación, el padre de la novia y la hermana de la otra novia se enfrentan caóticamente haciendo lo posible por conseguir una celebración inolvidable para sus seres queridos.",
        "url": "https://www.themoviedb.org/movie/996821"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/ijRiyqrXUzrF77INhtzvSS6V6qG.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/49FrRidGiaL2Ui7bJmeDPdGshd4.jpg",
        "title": "High Potential: Detective Inesperada",
        "subtitle": "Morgan es una madre soltera con una mente excepcional, cuyo talento poco convencional para resolver crímenes la lleva a entablar una relación inusual e imparable con un detective experimentado que sigue las reglas al pie de la letra.",
        "url": "https://www.themoviedb.org/movie/226637"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/66nlC5LDZmDUWONGkUZT2BrOszG.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/yRYYCYL9kYQOVEVtKbcyuEIa6EK.jpg",
        "title": "Cónclave",
        "subtitle": "Sigue la historia del cardenal Lawrence, un hombre que tiene la tarea de dirigir un proceso encubierto para la elección de un nuevo Papa.",
        "url": "https://www.themoviedb.org/movie/974576"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/gc8PfyTqzqltKPW3X0cIVUGmagz.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/ztkUQFLlC19CCMYHW9o1zWhJRNq.jpg",
        "title": "Breaking Bad",
        "subtitle": "Tras cumplir 50 años, Walter White, un profesor de química de un instituto de Albuquerque, Nuevo México, se entera de que tiene un cáncer de pulmón incurable. Casado con Skyler y con un hijo discapacitado, la brutal noticia lo impulsa a dar un drástico cambio a su vida: decide, con la ayuda de un antiguo alumno, fabricar anfetaminas y ponerlas a la venta. Lo que pretende es liberar a su familia de problemas económicos cuando se produzca el fatal desenlace.",
        "url": "https://www.themoviedb.org/movie/1396"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/iXU87IdtNsYt7n6OigPJBDdbFf1.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/sccfhAcEkQGiyTjIAKoQZcIr0ti.jpg",
        "title": "Las aventuras de Dog Man",
        "subtitle": "Cuando un fiel perro policía y su dueño humano se lesionan juntos en el trabajo, una cirugía descabellada pero que salva vidas los fusiona a los dos y nace Dog Man. El Hombre Perro ha jurado proteger y servir, y buscar, sentarse y darse la vuelta. A medida que Dog Man acepta su nueva identidad y se esfuerza por impresionar a su Jefe, debe detener los planes bastante malvados del supervillano felino Petey the Cat.",
        "url": "https://www.themoviedb.org/movie/774370"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/25lGEIekLkbZ8ys4YNLlhBAYfF9.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/jgZ04jSTB9ncjLk9ia6F9bmJQPX.jpg",
        "title": "Golden Kamuy: En busca de los prisioneros de Hokkaido",
        "subtitle": "Con dos fragmentos del mapa en su poder, Sugimoto y Asirpa continúan la búsqueda de los otros 22 convictos tatuados, cuyos cuerpos esconden la clave del tesoro escondido.",
        "url": "https://www.themoviedb.org/movie/259882"
    }
]